Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_SERVICE_DETAIL
source: If you are part of a shared cellular plan, other members of the plan may have access to your location, call and messaging activity, or billing details. Contact your carrier for more information.
ar: إذا كنت ضمن باقة خلوية مشتركة، فقد يتمكن الأفراد الآخرون المشاركون في الباقة من الوصول إلى موقعك أو نشاطك في المكالمات والرسائل أو تفاصيل الفوترة الخاصة بك. يرجى التواصل مع شركة الاتصالات لمعرفة المزيد من المعلومات.
bg: Ако сте част от споделен мобилен план, възможно е другите членове на плана да имат достъп до вашето местоположение, активност на разговори и съобщения или данни за фактуриране. За повече информация се свържете с вашия оператор.
ca: Si formes part d’un pla mòbil compartit, és possible que la resta de membres puguin accedir a la teva ubicació, l’activitat de trucades i missatges, i els detalls de facturació. Contacta amb l’operador per obtenir més informació.
cs: Pokud používáte sdílený mobilní tarif, jeho ostatní členové můžou mít přístup k vaší poloze, k informacím o vašich hovorech a zprávách nebo fakturačním údajům. Další informace získáte u svého operátora.
da: Andre medlemmer af abonnementet har muligvis adgang til din lokalitet, din opkalds- og beskedaktivitet og dine faktureringsoplysninger, hvis du er en del af et fælles mobilabonnement. Kontakt din operatør for at få flere oplysninger.
de: Du nimmst an einem geteilten Mobilfunktarif teil und andere Mitglieder des Tarifs haben möglicherweise Zugriff auf deinen Standort, Anruf- und Nachrichtenaktivitäten oder Rechnungsdetails. Weitere Infos erhältst du bei deinem Netzbetreiber.
el: Αν είστε μέλος ενός κοινού προγράμματος τηλεφωνίας, τα άλλα μέλη του προγράμματος ενδέχεται να έχουν πρόσβαση στην τοποθεσία, τη δραστηριότητα κλήσεων και μηνυμάτων ή των στοιχείων τιμολόγησής σας. Επικοινωνήστε με τον φορέα σας για περισσότερες πληροφορίες.
es: Si compartes un plan móvil, los otros miembros del plan podrán consultar tu ubicación, la actividad de mensajes y llamadas, y los datos de facturación. Contacta con tu operador para obtener más información.
es_us: Eres parte de un plan de telefonía celular compartido, y los otros miembros podrían acceder a tu ubicación, datos de facturación y actividad de mensajes y llamadas. Comunícate con tu operador para obtener más información.
fi: Jos kuulut jaettuun mobiililiittymään, muut liittymän käyttäjät saattavat voida nähdä sijaintisi, puhelu- ja viestitoimintasi tai laskutustietosi. Ota yhteys operaattoriin, jos haluat lisätietoja.
fr: Si vous bénéficiez d’un forfait cellulaire partagé, les autres bénéficiaires du forfait peuvent être en mesure de consulter votre position, votre activité d’appel et de messagerie ou vos données de facturation. Contactez votre opérateur pour en savoir plus.
fr_ca: Si vous partagez un forfait cellulaire, les autres utilisateurs de ce dernier pourraient avoir accès à vos informations de localisation, d’activité d’appels, de messagerie ou de facturation. Communiquez avec votre opérateur pour en savoir plus.
he: אם הצטרפת לתוכנית סלולרית משותפת, יתכן שלחברי התוכנית האחרים תהיה גישה למיקום שלך, לשיחות ולהודעות שלך או לפרטי החיוב שלך. יש לפנות למפעיל הסלולרי למידע נוסף.
hi: यदि आप शेयर किए गए मोबाइल प्लान का हिस्सा हैं, तो प्लान में मौजूद अन्य सदस्यों को आपके स्थान, कॉल और संदेश ऐक्टिविटी या बिलिंग विवरण का ऐक्सेस हो सकता है। अधिक जानकारी के लिए अपने कैरियर से संपर्क करें।
hr: Ako sudjelujete u dijeljenom podatkovnom planu, ostali sudionici plana mogu imati pristup vašoj lokaciji, aktivnosti poziva i poruka ili detaljima o naplati. Obratite se svom operateru za dodatne informacije.
hu: Ha Ön egy megosztott mobil-előfizetés tagja, előfordulhat, hogy a csomag más tagjai hozzáférnek az Ön helyzetéhez, hívási és üzenetküldési tevékenységéhez vagy számlázási adataihoz. További információkért forduljon a szolgáltatójához.
id: Jika Anda merupakan bagian dari paket seluler bersama, anggota paket lainnya mungkin memiliki akses ke lokasi, panggilan, dan aktivitas pesan, atau detail penagihan Anda. Hubungi operator Anda untuk informasi lainnya.
it: Se aderisci a un piano cellulare condiviso, gli altri partecipanti potrebbero avere accesso alla tua posizione, alle chiamate e ai messaggi o ai dettagli di fatturazione. Per scoprire di più, contatta il gestore.
ja: あなたが共有モバイル通信契約プランに加わっている場合、プランのほかのメンバーはあなたの位置情報、通話とメッセージのアクティビティ、または請求情報にアクセスできる可能性があります。詳しい情報については、通信事業者にお問い合せください。
kk: Ортақ ұялы тарифтік жоспарыңыз болса, сол жоспардың басқа мүшелері геолокацияңызға, қоңырау шалу және хабар алмасу әрекеттеріңізге немесе шығыныңызға кол жеткізе алады. Қосымша ақпарат алу үшін ұялы байланыс операторына хабарласыңыз.
ko: 공유 셀룰러 요금제를 사용하는 경우 해당 요금제의 다른 구성원이 사용자의 위치 및 메시지 관련 활동, 또는 청구 세부사항에 접근할 수 있습니다. 자세한 사항은 이동통신사에 문의하십시오.
lt: Jei esate bendrinamo mobiliojo ryšio plano nariu, kiti plano nariai gali turėti prieigą prie jūsų vietos, skambučių ir žinučių veiklos arba atsiskaitymo informacijos. Norėdami sužinoti daugiau informacijos, kreipkitės į operatorių.
ms: Jika anda sebahagian daripada pelan selular dikongsi, ahli lain dalam pelan mungkin mempunyai akses kepada lokasi, aktiviti panggilan dan pemesejan atau butiran pengebilan anda. Hubungi pembawa anda untuk mendapatkan maklumat lanjut.
nl: Als je deel uitmaakt van een gedeeld mobiel abonnement, hebben andere leden van het abonnement mogelijk toegang tot je locatie, bel- en berichtenactiviteit of factuurgegevens. Neem voor meer informatie contact op met je aanbieder.
no: Hvis du er med i et felles mobilabonnement, vil kanskje andre som bruker abonnementet kunne se posisjonen din, anrops- og meldingsaktivitet og fakturainformasjon. Kontakt operatøren for mer informasjon.
pl: Jeśli używasz wspólnego planu komórkowego, jego inni użytkownicy mogą mieć dostęp do Twojego położenia, połączeń i wiadomości oraz rachunków. Aby uzyskać więcej informacji na ten temat, skontaktuj się z operatorem.
pt_br: Se você fizer parte de um plano telefônico compartilhado, outros membros do plano poderão ter acesso à sua localização, atividades de ligação ou mensagens, ou detalhes de cobrança. Entre em contato com a sua operadora para obter mais informações.
pt_pt: Se partilha um plano de serviço móvel, os outros membros do plano poderão ter acesso à sua localização, atividade de chamadas e mensagens, ou dados de faturação. Contacte a sua operadora, caso necessite de informação adicional.
ro: Dacă participați la un plan partajat de servicii celulare, este posibil ca alți membri ai planului să vă poată accesa localizarea, activitatea în aplicațiile de mesagerie și apelurile sau detaliile de facturare. Contactați operatorul pentru mai multe informații.
ru: Если у Вас совместный сотовый тариф, возможно, другие пользователи этого тарифа могут просматривать Вашу геопозицию, а также детали вызовов, сообщений и расходов на связь. Обратитесь к оператору за подробной информацией.
sk: Ak používate zdieľaný mobilný program, jeho ostatní členovia môžu mať prístup k vašej polohe, aktivitám hovorov a správ alebo fakturačným údajom. Ďalšie informácie vám poskytne operátor.
sl: Če ste del deljenega mobilnega paketa, imajo lahko drugi člani paketa dostop do vaše lokacije, aktivnosti klicev in sporočil ali podrobnosti o obračunavanju. Za več informacij se obrnite na svojega operaterja.
sv: Om du ingår i ett delat mobilabonnemang kan andra som ingår i abonnemanget ha tillgång till din platsinformation, samtals- och meddelandeaktivitet eller faktureringsinformation. Kontakta operatören om du vill ha mer information.
th: ถ้าคุณเป็นส่วนหนึ่งของแผนบริการเซลลูลาร์ที่แชร์ สมาชิกคนอื่นของแผนบริการอาจสามารถเข้าถึงตำแหน่งที่ตั้ง กิจกรรมการโทรและการส่งข้อความ หรือรายละเอียดการเรียกเก็บเงินของคุณได้ ติดต่อผู้ให้บริการของคุณสำหรับข้อมูลเพิ่มเติม
tr: Paylaşılan bir hücresel planın parçasıysanız planın diğer üyeleri konumunuza, arama ve mesajlaşma aktivitenize veya fatura ayrıntılarınıza erişebilir. Daha fazla bilgi için operatörünüze danışın.
uk: Якщо ви користуєтеся спільним стільниковим планом, інші учасники плану можуть мати доступ до вашої геопозиції та даних про виклики, повідомлення і платежі. Зверніться до свого оператора по додаткову інформацію.
vi: Nếu bạn đang sử dụng gói cước di động được chia sẻ thì các thành viên khác của gói cước có thể có quyền truy cập vào vị trí, hoạt động gọi và nhắn tin hoặc chi tiết thanh toán của bạn. Hãy liên hệ với nhà cung cấp của bạn để biết thêm thông tin.
zh_cn: 如果你是共享蜂窝号码的使用成员之一，该号码的其他成员可能可以访问你的位置、通话和信息活动或者账单详细信息。请联系运营商以了解更多信息。
zh_hk: 如你的流動網絡計劃是共享流動網絡計劃的一部份，計劃中的其他成員或許可以取用你的位置、通話和訊息活動、或帳單詳細資料。詳情請聯絡你的電訊商。
zh_tw: 若你的電話方案屬於共享的行動方案，其他方案成員也許能取用你的位置、通話和訊息活動、或帳單詳細資訊。請聯絡你的電信業者以取得更多資訊。

# SHARE_ONE_HOUR
source: Share for One Hour
ar: مشاركة لساعة واحدة
bg: Споделяне за един час
ca: Durant una hora
cs: Sdílet po jednu hodinu
da: Del i en time
de: Standort 1 Std. teilen
el: Κοινοποίηση για μία ώρα
es: Compartir durante una hora
es_us: Compartir por 1 hora
fi: Jaa tunnin ajan
fr: Partager pendant 1 h
fr_ca: Partager pendant 1 h
he: שיתוף למשך שעה
hi: एक घंटे के लिए शेयर करें
hr: Dijeli tijekom jednog sata
hu: Megosztás egy óráig
id: Bagikan selama Satu Jam
it: Condividi per un’ora
ja: 1時間
kk: Бір сағатқа бөлісу
ko: 1시간 동안 공유
lt: Bendrinti vieną valandą
ms: Kongsi Selama Sejam
nl: Deel één uur
no: Del i én time
pl: Przez godzinę
pt_br: Compartilhar por Uma Hora
pt_pt: Partilhar durante uma hora
ro: Partajați timp de o oră
ru: Поделиться на час
sk: Zdieľať na hodinu
sl: Deli za eno uro
sv: Dela en timme
th: แชร์เป็นเวลาหนึ่งชั่วโมง
tr: Bir Saat Paylaş
uk: На одну годину
vi: Chia sẻ trong một giờ
zh_cn: 共享一小时
zh_hk: 只共享一個小時
zh_tw: 只分享一個小時

# EMERGENCY_RESET_2
source: Account Security
ar: أمن الحساب
bg: Сигурност на регистрация
ca: Seguretat del compte
cs: Zabezpečení účtu
da: Kontosikkerhed
de: Accountsicherheit
el: Ασφάλεια λογαριασμού
es: Seguridad de la cuenta
es_us: Seguridad de la cuenta
fi: Tilin suojaus
fr: Sécurité du compte
fr_ca: Sécurité du compte
he: אבטחת החשבון
hi: खाता सुरक्षा
hr: Sigurnost računa
hu: Fiókbiztonság
id: Keamanan Akun
it: Sicurezza dell’account
ja: アカウントのセキュリティ
kk: Аккаунт қауіпсіздігі
ko: 계정 보안
lt: Paskyros saugumas
ms: Keselamatan Akaun
nl: Accountbeveiliging
no: Kontosikkerhet
pl: Zabezpieczenia konta
pt_br: Segurança da Conta
pt_pt: Segurança da conta
ro: Securitatea contului
ru: Безопасность учетной записи
sk: Zabezpečenie účtu
sl: Varnost računa
sv: Kontosäkerhet
th: ความปลอดภัยของบัญชี
tr: Hesap Güvenliği
uk: Захист облікового запису
vi: Bảo mật tài khoản
zh_cn: 账户安全性
zh_hk: 帳户保安
zh_tw: 帳號安全性

# NAVIGATION_LEARN_MORE_URL
source: https://support.apple.com/guide/personal-safety/welcome/web
ar: https://support.apple.com/ar-ae/guide/personal-safety/welcome/web
ca: https://support.apple.com/ca-es/guide/personal-safety/welcome/web
da: https://support.apple.com/da-dk/guide/personal-safety/welcome/web
el: https://support.apple.com/el-gr/guide/personal-safety/welcome/web
hu: https://support.apple.com/hu-hu/guide/personal-safety/welcome/web
id: https://support.apple.com/id-id/guide/personal-safety/welcome/web
it: https://support.apple.com/it-it/guide/personal-safety/welcome/web
ja: https://support.apple.com/ja-jp/guide/personal-safety/welcome/web
ko: https://support.apple.com/ko-kr/guide/personal-safety/welcome/web
lt: https://support.apple.com/lt-lt/guide/personal-safety/welcome/web
ms: https://support.apple.com/ms-my/guide/personal-safety/welcome/web
sk: https://support.apple.com/sk-sk/guide/personal-safety/welcome/web
zh_hk: https://support.apple.com/zh-hk/guide/personal-safety/welcome/web

# CONTINUITY_DEVICE_MODEL
source: Model
ar: الطراز
bg: Модел
de: Modell
el: Μοντέλο
es: Modelo
es_us: Modelo
fi: Malli
fr: Modèle
fr_ca: Modèle
he: דגם
hi: मॉडल
hu: Modell
it: Modello
ja: 機種
kk: Модель
ko: 모델
lt: Modelis
no: Modell
pt_br: Modelo
pt_pt: Modelo
ru: Модель
sv: Modell
th: โมเดล
uk: Модель
vi: Kiểu máy
zh_cn: 型号
zh_hk: 型號
zh_tw: 機型

# PASSCODE_ENTER_OLD
source: First, enter your old passcode:
ar: أولاً، أدخل رمز الدخول القديم:
bg: Първо въведете стария код:
ca: Primer, introdueix el codi antic:
cs: Nejprve zadejte starý přístupový kód:
da: Skriv først din gamle kode:
de: Gib zuerst deinen alten Code ein:
el: Πρώτα εισαγάγετε τον παλαιό κωδικό σας:
es: Primero introduce tu código antiguo:
es_us: Primero, ingresa tu código anterior:
fi: Syötä ensin vanha pääsykoodi:
fr: Commencez par saisir votre ancien code :
fr_ca: Entrez d’abord votre ancien code :
he: ראשית, יש להזין את קוד הגישה הישן:
hi: सबसे पहले, अपना पुराना पासकोड दर्ज करें :
hr: Prvo unesite staru šifru:
hu: Először adja meg a régi jelkódját:
id: Pertama, masukkan kode sandi lama Anda:
it: Innanzitutto, inserisci il codice precedente:
ja: 最初に、現在のパスコードを入力してください:
kk: Біріншіден, ескі құпиякодты енгізіңіз:
ko: 우선 이전 암호 입력:
lt: Pirmiausia įveskite ankstesnį prieigos kodą:
ms: Pertama, masukkan kod laluan lama anda:
nl: Voer eerst je oude toegangscode in:
no: Oppgi først den gamle enhetskoden:
pl: Najpierw podaj stary kod:
pt_br: Primeiro, insira seu código antigo:
pt_pt: Primeiro, digite o código antigo:
ro: Mai întâi, introduceți codul de acces vechi:
ru: Сначала введите старый код‑пароль:
sk: Najprv zadajte starý kód:
sl: Najprej vnesite staro kodo za dostop:
sv: Ange först din gamla lösenkod:
th: ก่อนอื่นป้อนรหัสเก่าของคุณ:
tr: Önce eski parolanızı girin:
uk: Спочатку введіть старий код допуску:
vi: Đầu tiên, hãy nhập mật mã cũ của bạn:
zh_cn: 首先，请输入旧密码：
zh_hk: 首先，請輸入舊密碼：
zh_tw: 首先請輸入舊密碼：

# DEVICE_ACCOUNT_SECURITY_COMPLETE_DETAIL
source: Any changes you made have been saved. Review these important, additional considerations to stay aware of the information you may be sharing that’s not directly managed by your Apple device or account.
ar: تم حفظ أي تغييرات أجريتها. يرجى مراجعة هذه الاعتبارات المهمة الإضافية للبقاء على دراية بالمعلومات التي ربما تشاركها والتي لا تدار مباشرة بواسطة جهاز Apple الخاص بك أو حسابك.
bg: Всички направени от вас промени са запазени. Прегледайте тези важни, допълнителни съображения, за да сте наясно с информацията, която може би споделяте, и която не се управлява директно от вашето Apple устройство или регистрация.
ca: S‘han desat tots els canvis que has fet. Revisa també les següents consideracions importants per saber quina informació comparteixes que no es gestiona directament a través del dispositiu o el compte d’Apple.
cs: Všechny provedené změny byly uloženy. Podívejte se, jaké důležité kroky byste měli provést, abyste si udrželi přehled o informacích, které sdílíte, ale které nejsou přímo spravovány vaším zařízením ani účtem Apple.
da: Eventuelle ændringer, du har foretaget, er blevet gemt. Gennemgå disse vigtige, yderligere overvejelser for at holde øje med de oplysninger, du muligvis deler, som ikke administreres direkte af din Apple-enhed eller -konto.
de: Alle von dir vorgenommenen Änderungen wurden gesichert. Beachte diese wichtigen zusätzlichen Überlegungen, um eine Übersicht über die Informationen zu erhalten, die du möglicherweise teilst und die nicht direkt von deinem Apple-Gerät oder -Account verwaltet werden.
el: Αποθηκεύτηκαν οποιεσδήποτε αλλαγές κάνατε. Ελέγξτε αυτά τα σημαντικά, πρόσθετα στοιχεία ώστε να είστε ενημερωμένοι σχετικά με τα δεδομένα που ενδέχεται να κοινοποιείτε τα οποία δεν είναι άμεσα διαχειριζόμενα από τη συσκευή ή τον λογαριασμό Apple σας.
es: Se han guardado los cambios que has hecho. Revisa estas otras consideraciones importantes para saber qué puedes estar compartiendo que no se gestione directamente mediante tu cuenta o dispositivo Apple.
es_us: Se guardaron todos los cambios que realizaste. Revisa estas consideraciones importantes adicionales para mantenerte al tanto de la información que se podría estar compartiendo pero que no se administra directamente en tu cuenta o dispositivo Apple.
fi: Tekemäsi muutokset on tallennettu. Huomioi nämä tärkeät seikat, jotta tiedät, mitä tietoja saatat jakaa, joita Apple-laitteesi tai tilisi ei suoraan hallitse.
fr: Toutes les modifications apportées ont été enregistrées. Vérifiez ces autres éléments importants pour découvrir les informations éventuellement partagées par d’autres biais que votre appareil ou votre compte Apple.
fr_ca: Toutes vos modifications ont été enregistrées. Révisez ces considérations supplémentaires importantes pour rester au courant des informations que vous pourriez partager qui ne sont pas directement gérées par votre appareil ou votre compte Apple.
he: כל השינויים שביצעת נשמרו. מומלץ לעיין בשיקולים החשובים הנוספים האלו כדי לקחת בחשבון מידע שאולי משותף על-ידך ואינו מנוהל באופן ישיר על-ידי מכשיר ה-Apple או חשבון ה-Apple שלך.
hi: आपके द्वारा किए गए सभी बदलाव सहेज दिए गए हैं। इन महत्वपूर्ण अतिरिक्त विचारार्थ बिंदुओं की समीक्षा करें ताकि आपको उस जानकारी के बारे में पता रहे जो आप शेयर कर सकते हैं और जो आपके Apple डिवाइस या खाते से सीधे प्रबंधित नहीं होती है।
hr: Sve unesene promjene spremljene su. Pregledajte ove važne dodatne stavke koje je potrebno uzeti u obzir kako biste bili svjesni koje informacije možda dijelite, a koje nisu izravno upravljane putem Apple uređaja ili računa.
hu: Minden Ön által végzett módosítás mentve lett. Tekintse át ezeket a további fontos szempontokat, amelyek segítségével megtudhatja, hogy potenciálisan milyen információkat oszthat meg, amelyeket nem az Apple-eszköze vagy -fiókja kezel.
id: Semua perubahan yang Anda buat telah disimpan. Tinjau pertimbangan tambahan penting ini agar tetap awas akan informasi yang mungkin Anda bagikan yang tidak dikelola secara langsung oleh perangkat Apple atau akun Anda.
it: Tutte le modifiche effettuate sono state salvate. Esamina queste importanti considerazioni aggiuntive, che ti serviranno per essere a conoscenza delle informazioni che potresti condividere, ma che non sono gestite direttamente dal dispositivo o da Apple Account.
ja: 変更が保存されました。 これらの重要な追加の考慮事項を確認して、あなたが共有している可能性のある情報のうち、Appleのデバイスまたはアカウントで直接管理されていない情報を把握しておきましょう。
kk: Енгізілген барлық өзгеріс сақталады. Apple құрылғысы немесе аккаунты тікелей басқармай бөлісетін ақпарат туралы хабардар болу үшін осы маңызды, қосымша талқылауларды қарап шығыңыз.
ko: 변경한 모든 사항이 저장되었습니다. 현재 공유 중일 수 있지만 사용자의 Apple 기기 또는 계정에 의해 직접 관리되지 않는 정보에 대해 항상 파악할 수 있도록, 다음과 같은 중요한 사항을 추가로 검토하십시오.
lt: Bet kokie atlikti pakeitimai išsaugoti. Peržiūrėkite šias svarbias, papildomas aplinkybes, kad žinotumėte apie informaciją, kurią galimai bendrinate, kuri nėra tiesiogiai valdoma „Apple“ įrenginio ar paskyros.
ms: Sebarang perubahan yang anda buat telah disimpan. Semak pertimbangan tambahan yang penting ini untuk mengetahui maklumat yang mungkin anda kongsi yang tidak diurus secara terus oleh peranti atau akaun Apple anda.
nl: Wijzigingen die je hebt aangebracht, zijn bewaard. Lees deze belangrijke aanvullende overwegingen om bewust te blijven van informatie die je mogelijk deelt die niet rechtstreeks door je Apple apparaat of Apple account wordt beheerd.
no: Alle eventuelle endringer er arkivert. Se gjennom resten av disse viktige faktorene så du vet hvilken informasjon du kanskje deler, men som ikke administreres direkte fra Apple-enheten eller kontoen din.
pl: Ewentualne zmiany zostały zachowane. Przejrzyj te ważne, dodatkowe zagadnienia, aby mieć wiedzę o udostępnianych informacjach, które nie są zarządzane bezpośrednio przez Twoje urządzenie Apple lub konto.
pt_br: As alterações que você fez foram salvas. Analise estas importantes considerações adicionais para ficar a par das informações que você pode estar compartilhando e que não são diretamente gerenciadas pela sua conta ou dispositivo Apple.
pt_pt: Quaisquer alterações que tenha efetuado foram guardadas. Reveja estas considerações adicionais importantes para saber que informação poderá estar a partilhar que não seja diretamente gerida pelo seu dispositivo ou conta Apple.
ro: Toate modificările efectuate au fost salvate. Revizuiți aceste considerente suplimentare importante pentru a fi la curent cu informațiile pe care este posibil să le partajați, care nu sunt gestionate în mod direct de dispozitivul sau contul dvs. Apple.
ru: Все внесенные изменения сохранены. Изучите эти важные дополнительные сведения: Вы будете осведомлены об информации, которой Вы, возможно, делитесь и которая не управляется напрямую Вашим устройством или учетной записью Apple.
sk: Všetky vykonané zmeny boli uložené. Ak chcete mať prehľad o informáciách, ktoré nie sú priamo spravované vaším Apple zariadením ani účtom, no môžete ich zdieľať, mali by ste skontrolovať aj nasledovné.
sl: Vse spremembe, ki ste jih opravili, so bile shranjene. Preglejte te pomembne, dodatne vidike, da se boste še naprej zavedali informacij, ki jih morda delite in ki niso neposredno upravljane prek vaše naprave ali računa Apple.
sv: Alla dina ändringar har sparats. Granska dessa ytterligare viktiga faktorer så att du är medveten om information som du kanske delar och som inte hanteras direkt av Apple-enheten eller ditt konto.
th: การเปลี่ยนแปลงที่คุณทำถูกบันทึกแล้ว ตรวจสอบข้อควรพิจารณาเพิ่มเติมที่สำคัญเหล่านี้เพื่อตระหนักถึงข้อมูลที่คุณอาจแชร์ซึ่งไม่ได้มีการจัดการโดยตรงโดยอุปกรณ์หรือบัญชี Apple ของคุณ
tr: Yaptığınız tüm değişiklikler kaydedildi. Apple aygıtınız veya hesabınız tarafından doğrudan yönetilmeyen paylaştıklarınızın farkında olmak için bu önemli, ek ayrıntıları gözden geçirin.
uk: Усі внесені зміни було збережено. Перегляньте ці важливі додаткові рекомендації, щоб перевірити, чи поширюєте ви інформацію, якою не керує безпосередньо обліковий запис чи пристрій Apple.
vi: Mọi thay đổi mà bạn thực hiện đã được lưu. Hãy xem lại những điểm cân nhắc bổ sung, quan trọng này để nhận biết thông tin mà bạn có thể đang chia sẻ không được quản lý trực tiếp bởi tài khoản hoặc thiết bị Apple của bạn.
zh_cn: 你作的更改均已存储。 请检查这些重要的额外注意事项，以清楚了解你可能正在共享但不由Apple设备或账户直接管理的信息。
zh_hk: 已儲存你所作的任何更改。 請檢視這些重要的額外事項，以便掌握你可能正在共享但並非由你的Apple裝置或帳户直接管理的資料。
zh_tw: 任何你所做的更動皆已儲存。 請檢視這些重要的額外事項，以便掌握你可能正在分享且非由你的Apple裝置或帳號直接管理的資訊。

# PASSCODE_REENTRY_FAILURE
source: Passcodes did not match. Try again.
ar: رمزا الدخول غير متطابقين. حاول مجددًا.
bg: Кодовете не съвпадат. Опитайте отново.
ca: Els codis no coincideixen. Torna-ho a provar.
cs: Kódy se neshodují. Zkuste to znovu.
da: Koder stemte ikke overens. Prøv igen.
de: Code stimmte nicht überein. Versuche es erneut.
el: Ασυμφωνία κωδικών. Δοκιμάστε ξανά.
es: Los códigos no coinciden. Inténtalo de nuevo.
es_us: Los códigos no coinciden. Reintenta.
fi: Pääsykoodit eivät täsmää. Yritä uudelleen.
fr: Les codes sont différents. Réessayez.
fr_ca: Les codes sont différents. Réessayez.
he: קודי הגישה לא היו זהים. נא לנסות שוב.
hi: पासकोड एक समान नहीं हैं। पुनः प्रयास करें।
hr: Šifre nisu iste. Pokušajte ponovno.
hu: A jelkódok nem egyeznek meg. Próbálja újra.
id: Kode sandi tidak cocok. Coba lagi.
it: I codici non corrispondono, riprova.
ja: パスコードが一致しません。もう一度入力してください。
kk: Құпиякодтар сәйкес келмеді. Әрекетті қайталаңыз.
ko: 암호가 일치하지 않습니다. 다시 시도하십시오.
lt: Prieigos kodai nesutapo. Bandykite dar kartą.
ms: Kod laluan tidak sepadan. Cuba lagi.
nl: De codes komen niet overeen. Probeer het opnieuw.
no: Kodene er ikke like. Prøv igjen.
pl: Niezgodne kody. Spróbuj ponownie.
pt_br: Os códigos não coincidem. Tente de novo.
pt_pt: Introduziu códigos diferentes. Volte a tentar.
ro: Codurile nu coincid. Reîncercați.
ru: Код‑пароли не совпали. Повторите попытку.
sk: Kódy sa nezhodujú. Skúste to znovu.
sl: Kodi za dostop se ne ujemata. Poskusite znova.
sv: Lösenkoderna stämde inte överens. Försök igen.
th: รหัสผ่านตัวเลขไม่ตรงกัน ลองอีกครั้ง
tr: Parolalar eşleşmedi. Yeniden deneyin.
uk: Незбіг кодів. Спробуйте ще раз.
vi: Các mật mã không khớp. Thử lại.
zh_cn: 密码不匹配。请重试。
zh_hk: 密碼不符，請再試。
zh_tw: 密碼不符。請再試一次。
